<!DOCTYPE html>
<html lang="pt-BR"> 
<head>
    <meta charset="utf-8">
    <title>As 10 pessoas mais ricas do mundo em 2024: quem são elas?</title>

	<script type="application/ld+json">
		{
		  "@context": "https://schema.org",
		  "@type": "NewsArticle",
		  "headline": "As 10 Pessoas Mais Ricas do Mundo em 2024",
		  "image": [
			"https://res.cloudinary.com/institutotrader/image/upload/v1705265434/Blog/as-10-pessoas-mais-ricas-em-2024-1366x768.webp",
			"https://res.cloudinary.com/institutotrader/image/upload/v1705265433/Blog/as-10-pessoas-mais-ricas-em-2024-800x600.webp",
			"https://res.cloudinary.com/institutotrader/image/upload/v1705265433/Blog/as-10-pessoas-mais-ricas-em-2024-500x500.webp"
		   ],
		  "datePublished": "2024-01-14T18:01:00-03:00",
		  "dateModified":  "2024-01-14T18:06:00-03:00",
		  "author": [{
			  "@type": "Person",
			  "name": "Sandra Castro",
			  "url": "https://radarbolsa.com/noticias/sandra-castro"
			}]
		}
		</script>
	
    
    <!-- Meta -->
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta name="description" content="Descubra o ranking das pessoas mais ricas do mundo em 2024. Saiba em qual setor atuam e o valor de suas fortunas.">
    <meta name="author" content="Sandra Castro">    
    <link rel="shortcut icon" href="../favicon.ico"> 
    

    
    <!-- Plugin CSS -->
    
    
    <!-- Theme CSS -->  
    <link id="theme-style" rel="stylesheet" href="../assets/css/tema-blog-theme-3.css">
    

</head> 

<body>
    
    <header class="header text-center">	    
        
	    <nav class="navbar navbar-expand-lg navbar-dark" >
           
			<button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#navigation" aria-controls="navigation" aria-expanded="false" aria-label="Toggle navigation">
				<span class="navbar-toggler-icon"></span>
			</button>

	       <div id="navigation" class="collapse navbar-collapse flex-column" >
					<div class="profile-section pt-3 pt-lg-0">
						<img class="profile-image mb-0 mx-auto" src="https://res.cloudinary.com/institutotrader/image/upload/v1670409738/rblogo75x75__lnqiqf.webp" height="70" width="70" alt="Carregando..." >			
					
						<div class="bio pt-2 mb-3"><strong>RadarBolsa.com</strong></div><!--//bio-->
			
			        <hr> 
			</div><!--//profile-section-->
				
							<ul class="navbar-nav flex-column text-start">
 					<li class="nav-item">
					    <a class="nav-link" href="resultados.html"><svg xmlns="http://www.w3.org/2000/svg" width="20" height="20" fill="currentColor" class="bi bi-graph-up-arrow" viewBox="0 0 16 16"> <path fill-rule="evenodd" d="M0 0h1v15h15v1H0V0Zm10 3.5a.5.5 0 0 1 .5-.5h4a.5.5 0 0 1 .5.5v4a.5.5 0 0 1-1 0V4.9l-3.613 4.417a.5.5 0 0 1-.74.037L7.06 6.767l-3.656 5.027a.5.5 0 0 1-.808-.588l4-5.5a.5.5 0 0 1 .758-.06l2.609 2.61L13.445 4H10.5a.5.5 0 0 1-.5-.5Z"/></svg>   Resultados</a>
					</li>

					<li class="nav-item">
					    <a class="nav-link" href="../alertas/index.html"><svg xmlns="http://www.w3.org/2000/svg" width="20" height="20" fill="currentColor" class="bi bi-bell-fill" viewBox="0 0 16 16"> <path d="M8 16a2 2 0 0 0 2-2H6a2 2 0 0 0 2 2zm.995-14.901a1 1 0 1 0-1.99 0A5.002 5.002 0 0 0 3 6c0 1.098-.5 6-2 7h14c-1.5-1-2-5.902-2-7 0-2.42-1.72-4.44-4.005-4.901z"/></svg>   Alertas</a>
					</li>
 
					<li class="nav-item">
					    <a class="nav-link" href="../cursos/index.html"><svg xmlns="http://www.w3.org/2000/svg" width="20" height="20" fill="currentColor" class="bi bi-mortarboard-fill" viewBox="0 0 16 16"> <path d="M8.211 2.047a.5.5 0 0 0-.422 0l-7.5 3.5a.5.5 0 0 0 .025.917l7.5 3a.5.5 0 0 0 .372 0L14 7.14V13a1 1 0 0 0-1 1v2h3v-2a1 1 0 0 0-1-1V6.739l.686-.275a.5.5 0 0 0 .025-.917l-7.5-3.5Z"/> <path d="M4.176 9.032a.5.5 0 0 0-.656.327l-.5 1.7a.5.5 0 0 0 .294.605l4.5 1.8a.5.5 0 0 0 .372 0l4.5-1.8a.5.5 0 0 0 .294-.605l-.5-1.7a.5.5 0 0 0-.656-.327L8 10.466 4.176 9.032Z"/></svg>   Cursos &#x1F525;</a>
					</li>
					 
					<li class="nav-item">
					    <a class="nav-link" href="../livros/index.html"><svg xmlns="http://www.w3.org/2000/svg" width="20" height="20" fill="currentColor" class="bi bi-file-richtext-fill" viewBox="0 0 16 16"> <path d="M12 0H4a2 2 0 0 0-2 2v12a2 2 0 0 0 2 2h8a2 2 0 0 0 2-2V2a2 2 0 0 0-2-2zM7 4.25a.75.75 0 1 1-1.5 0 .75.75 0 0 1 1.5 0zm-.861 1.542 1.33.886 1.854-1.855a.25.25 0 0 1 .289-.047l1.888.974V7.5a.5.5 0 0 1-.5.5H5a.5.5 0 0 1-.5-.5V7s1.54-1.274 1.639-1.208zM5 9h6a.5.5 0 0 1 0 1H5a.5.5 0 0 1 0-1zm0 2h3a.5.5 0 0 1 0 1H5a.5.5 0 0 1 0-1z"/></svg>   Livros</a>
					</li>
 
 
					<li class="nav-item">
					    <a class="nav-link" href="../sobre.html"><svg xmlns="http://www.w3.org/2000/svg" width="20" height="20" fill="currentColor" class="bi bi-person-fill" viewBox="0 0 16 16"> <path d="M3 14s-1 0-1-1 1-4 6-4 6 3 6 4-1 1-1 1H3zm5-6a3 3 0 1 0 0-6 3 3 0 0 0 0 6z"/></svg>   Sobre</a>
					</li>
					<li class="nav-item">
					    <a class="nav-link" href="../contato.html"><svg xmlns="http://www.w3.org/2000/svg" width="20" height="20" fill="currentColor" class="bi bi-info-circle-fill" viewBox="0 0 16 16"> <path d="M8 16A8 8 0 1 0 8 0a8 8 0 0 0 0 16zm.93-9.412-1 4.705c-.07.34.029.533.304.533.194 0 .487-.07.686-.246l-.088.416c-.287.346-.92.598-1.465.598-.703 0-1.002-.422-.808-1.319l.738-3.468c.064-.293.006-.399-.287-.47l-.451-.081.082-.381 2.29-.287zM8 5.5a1 1 0 1 1 0-2 1 1 0 0 1 0 2z"/></svg>   Contato</a>
					</li>
				</ul>
				

			</div>
		</nav>
    </header>
    
    <div class="main-wrapper">
	    
	    <article class="blog-post px-3 py-5 p-md-5">
		    <div class="container single-col-max-width">
			    <header class="blog-post-header">
				    <h1 class="title">As 10 pessoas mais ricas do mundo em 2024: quem são elas?</h1>
				    <div class="meta mt-2"><span class="date">Autora: <a href="https://radarbolsa.com/noticias/sandra-castro">Sandra Castro</a></span></div>
					
			    </header>
			    
			    <div class="blog-post-body">
                   
					<p class="mt-3 mb-3"><img class="img-fluid mx-auto d-block" alt="as pessoas mais ricas do mundo em 2024" src="https://res.cloudinary.com/institutotrader/image/upload/v1705268128/Blog/as-pessoas-mais-ricas-do-mundo.webp" style="height:276px; width:512px" /></p>


					<p>Bilion&aacute;rios desempenham um papel desproporcional na forma&ccedil;&atilde;o da economia global, pol&iacute;tica e filantropia. Em 2023, a Forbes estima que existam 2.640 bilion&aacute;rios no mundo. O mais rico entre eles &eacute; Elon Musk, CEO da Tesla e SpaceX, e propriet&aacute;rio da X (anteriormente Twitter).</p>

					<p>As pessoas desta lista pertencem a um clube ainda mais exclusivo e exercem ainda mais poder. Muitos s&atilde;o fundadores de gigantes tecnol&oacute;gicas, com grande parte de sua riqueza ainda investida nas empresas que iniciaram.</p>

					<p>Esses bilion&aacute;rios podem, no entanto, ainda tomar empr&eacute;stimos contra essa riqueza para evitar a venda de a&ccedil;&otilde;es, adiando (ou eliminando para herdeiros) impostos sobre ganhos de capital n&atilde;o realizados no processo. Os multi-bilion&aacute;rios tamb&eacute;m podem se beneficiar de uma variedade de dedu&ccedil;&otilde;es fiscais para compensar a renda declarada, deixando alguns nesta lista sem pagar imposto de renda nos &uacute;ltimos anos.</p>

					<p>Com grande parte de sua riqueza em a&ccedil;&otilde;es negociadas publicamente, o patrim&ocirc;nio l&iacute;quido dos mais ricos flutua junto com as avalia&ccedil;&otilde;es de mercado das empresas que possuem. Abaixo est&atilde;o as 10 pessoas mais ricas do planeta, de acordo com o Bloomberg Billionaires Index. Todos os n&uacute;meros s&atilde;o atuais at&eacute; 2 de janeiro de 2024.</p>

					<br><p><span style="color:#0000ff"><strong>Principais Pontos</strong></span></p>

					<ul>
						<li>&nbsp;&nbsp;&nbsp; Elon Musk, CEO da Tesla e SpaceX, &eacute; a pessoa mais rica e o homem mais rico do mundo, com um patrim&ocirc;nio l&iacute;quido de $229 bilh&otilde;es.</li>
						<br><li>&nbsp;&nbsp;&nbsp; Ap&oacute;s Musk, temos Bernard Arnault, presidente da LVMH.</li>
						<br><li>&nbsp;&nbsp;&nbsp; Outros bilion&aacute;rios com algumas das maiores fortunas incluem Jeff Bezos da Amazon, Bill Gates da Microsoft e Larry Ellison da Oracle.</li>
						<br><li>&nbsp;&nbsp;&nbsp; Oito dos 10 bilion&aacute;rios mais ricos fizeram suas fortunas na tecnologia, com Arnault e Warren Buffett da Berkshire Hathaway sendo as exce&ccedil;&otilde;es.</li>
					</ul>

					<p>&nbsp;&nbsp;&nbsp;</p>

					<h2>1) Elon Musk</h2>

					<p><img class="img-fluid" alt="elon-musk" src="https://res.cloudinary.com/institutotrader/image/upload/v1705261668/Blog/1-pessoas-mais-ricas-do-mundo-elon-musk.webp" style="height:225px; width:246px" /></p>

					<p>&nbsp;&nbsp;&nbsp; <strong>Idade</strong>: 52<br />
					&nbsp;&nbsp;&nbsp; <strong>Resid&ecirc;ncia</strong>: Estados Unidos<br />
					&nbsp;&nbsp;&nbsp;<strong> Cofundador e CEO:</strong> Tesla<br />
					&nbsp;&nbsp;<strong>&nbsp; Patrim&ocirc;nio L&iacute;quido: </strong>$229 bilh&otilde;es<br />
					&nbsp;&nbsp;&nbsp; <strong>Participa&ccedil;&atilde;o na Tesla:</strong> 13% ($102 bilh&otilde;es)<br />
					&nbsp;&nbsp;&nbsp; <strong>Participa&ccedil;&atilde;o na X: </strong>79% ($9,32 bilh&otilde;es)<br />
					&nbsp;&nbsp;&nbsp; <strong>Outros Ativos:</strong> Space Exploration Technologies ($53,2 bilh&otilde;es ativo privado), The Boring Company ($3,33 bilh&otilde;es ativo privado)</p>

					<p>Elon Musk &eacute; o homem mais rico do mundo. Nasceu na &Aacute;frica do Sul, frequentou uma universidade no Canad&aacute; antes de transferir-se para a Universidade da Pensilv&acirc;nia, onde obteve diplomas de bacharel em f&iacute;sica e economia. Dois dias ap&oacute;s ingressar em um programa de f&iacute;sica de p&oacute;s-gradua&ccedil;&atilde;o na Universidade Stanford, Musk adiou a participa&ccedil;&atilde;o para lan&ccedil;ar o Zip2, um dos primeiros servi&ccedil;os de navega&ccedil;&atilde;o online. Reinvestiu parte do lucro dessa startup para criar a X.com, o sistema de pagamento online que foi vendido ao eBay (EBAY) e se tornou a PayPal Holdings (PYPL).</p>

					<p>Em 2004, Musk se tornou um grande financiador da Tesla Motors (agora Tesla), o que o levou &agrave; sua posi&ccedil;&atilde;o atual como CEO da empresa de ve&iacute;culos el&eacute;tricos. Al&eacute;m de sua linha de autom&oacute;veis el&eacute;tricos, a Tesla produz dispositivos de armazenamento de energia, acess&oacute;rios automotivos e, por meio de sua aquisi&ccedil;&atilde;o da SolarCity em 2016, sistemas de energia solar. Musk tamb&eacute;m &eacute; CEO e engenheiro-chefe da Space Exploration Technologies (SpaceX), uma desenvolvedora de foguetes de lan&ccedil;amento espacial.</p>

					<p>Em dezembro de 2020, a Tesla entrou para o S&amp;P 500, tornando-se a maior empresa adicionada, e em janeiro de 2021, Musk se tornou a pessoa mais rica do mundo - um t&iacute;tulo que flutuou junto com o valor da Tesla. Em abril de 2022, Musk iniciou uma campanha para tornar a X uma empresa privada, culminando em uma compra de $44 bilh&otilde;es. O acordo foi financiado com $21 bilh&otilde;es de seu pr&oacute;prio capital. No per&iacute;odo que antecedeu o an&uacute;ncio da compra, Musk vendeu 9,6 milh&otilde;es de a&ccedil;&otilde;es da Tesla, avaliadas em aproximadamente $8,5 bilh&otilde;es. Em julho de 2022, Musk decidiu recuar da compra, resultando em um processo judicial. Musk contra-processou a empresa, mas depois reverteu o curso e declarou que estava disposto a compr&aacute;-la afinal. O acordo foi oficialmente conclu&iacute;do em outubro de 2022, dando a ele uma participa&ccedil;&atilde;o de 79% na empresa.</p>

					<p>&nbsp;</p>

					<h2>2) Bernard Arnault</h2>

					<p><img class="img-fluid" alt="bernard-arnault" src="https://res.cloudinary.com/institutotrader/image/upload/v1705261668/Blog/2-pessoas-mais-ricas-do-mundo-bernard-arnault.webp" style="height:225px; width:246px" /></p>

					<p>&nbsp;&nbsp;&nbsp; <strong>Idade</strong>: 74<br />
					&nbsp;&nbsp;&nbsp; <strong>Resid&ecirc;ncia</strong>: Fran&ccedil;a<br />
					&nbsp;&nbsp;&nbsp; <strong>CEO e Presidente:</strong> LVMH (LVMUY)<br />
					&nbsp;&nbsp;<strong>&nbsp; Patrim&ocirc;nio L&iacute;quido</strong>: $179 bilh&otilde;es<br />
					&nbsp;&nbsp;&nbsp; <strong>Participa&ccedil;&atilde;o na Christian Dior:</strong> 97,5% ($137 bilh&otilde;es no total)<br />
					&nbsp;&nbsp;&nbsp; <strong>Outros Ativos: </strong>Participa&ccedil;&atilde;o na Moelis &amp; Company ($27,4 bilh&otilde;es ativo p&uacute;blico) e $14,8 bilh&otilde;es em dinheiro</p>

					<p>O franc&ecirc;s Bernard Arnault &eacute; presidente e CEO da LVMH, a maior empresa de artigos de luxo do mundo. As marcas da LVMH incluem Louis Vuitton, Hennessey, Marc Jacobs e Sephora.</p>

					<p>A maior parte da riqueza de Arnault vem de sua enorme participa&ccedil;&atilde;o na Christian Dior SE, a holding que controla 41,4% da LVMH. Suas a&ccedil;&otilde;es na Christian Dior SE, mais 6,2% na LVMH, s&atilde;o mantidas por meio da holding de propriedade familiar, Groupe Familial Arnault. Engenheiro de forma&ccedil;&atilde;o, Arnault demonstrou seu talento para os neg&oacute;cios enquanto trabalhava na empresa de constru&ccedil;&atilde;o de seu pai, Ferret-Savinel, assumindo o comando da empresa em 1971. Ele converteu a Ferret-Savinel em uma empresa imobili&aacute;ria chamada F&eacute;rinel Inc. em 1979.</p>

					<p>Arnault permaneceu como presidente da F&eacute;rinel por mais seis anos, at&eacute; adquirir e reorganizar a fabricante de artigos de luxo Financi&egrave;re Agache em 1984, eventualmente vendendo todos os ativos, exceto Christian Dior e Le Bon March&eacute;. Ele foi convidado a investir na LVMH em 1987 e se tornou o acionista majorit&aacute;rio, presidente do conselho e CEO da empresa dois anos depois.</p>

					<p>&nbsp;&nbsp;</p>

					<h2>3) Jeff Bezos</h2>

					<p><img class="img-fluid" alt="jeff-bezos" src="https://res.cloudinary.com/institutotrader/image/upload/v1705261669/Blog/3-pessoas-mais-ricas-do-mundo-jeff-bezzos.webp" style="height:225px; width:246px" /></p>

					<p>&nbsp;&nbsp;&nbsp; <strong>Idade</strong>: 59<br />
					&nbsp;&nbsp;&nbsp; <strong>Resid&ecirc;ncia</strong>: Estados Unidos<br />
					&nbsp;&nbsp;<strong>&nbsp; Fundador e Presidente Executivo: </strong>Amazon (AMZN)<br />
					&nbsp;&nbsp;&nbsp; <strong>Patrim&ocirc;nio L&iacute;quido</strong>: $177 bilh&otilde;es<br />
					&nbsp;&nbsp;&nbsp;<strong> Participa&ccedil;&atilde;o na Amazon:</strong> 10% ($150 bilh&otilde;es)<br />
					&nbsp;&nbsp;&nbsp; <strong>Outros Ativos</strong>: Blue Origin ($11,2 bilh&otilde;es ativo privado), The Washington Post ($250 milh&otilde;es ativo privado), Koru ($500 milh&otilde;es ativo privado) e $14,8 bilh&otilde;es em dinheiro</p>

					<p>Em 1994, Jeff Bezos fundou a Amazon.com em uma garagem em Seattle, pouco depois de sair do gigante do hedge fund D.E. Shaw. Ele havia apresentado originalmente a ideia de uma livraria online ao seu ex-chefe David E. Shaw, que n&atilde;o estava interessado.</p>

					<p>Embora a Amazon tenha come&ccedil;ado vendendo livros, ela se transformou em uma loja de tudo sob o sol e espera ultrapassar o Walmart como a maior varejista do mundo at&eacute; 2024. O padr&atilde;o constante de diversifica&ccedil;&atilde;o da Amazon &eacute; evidente em algumas de suas expans&otilde;es inesperadas, que incluem a aquisi&ccedil;&atilde;o da Whole Foods em 2017 e a entrada no ramo farmac&ecirc;utico no mesmo ano.</p>

					<p>Bezos possu&iacute;a at&eacute; 16% da Amazon em 2019 antes de transferir 4% para sua ex-esposa, MacKenzie Scott, como parte do processo de div&oacute;rcio. Em 2020, o pre&ccedil;o das a&ccedil;&otilde;es da Amazon subiu 76% devido &agrave; demanda intensificada por compras online durante a pandemia de COVID-19. Em 5 de julho de 2021, Bezos renunciou ao cargo de CEO da gigante do com&eacute;rcio eletr&ocirc;nico, tornando-se seu presidente executivo.</p>

					<p>Bezos originalmente levou a Amazon &agrave; bolsa em 1997 e se tornou o primeiro homem desde Bill Gates em 1999 a alcan&ccedil;ar um patrim&ocirc;nio l&iacute;quido superior a $100 bilh&otilde;es. Outros projetos de Bezos incluem a empresa aeroespacial Blue Origin, o The Washington Post (que ele comprou em 2013) e o Rel&oacute;gio dos 10.000 Anos - tamb&eacute;m conhecido como Long Now.</p>

					<p>Em 20 de julho de 2021, Bezos, seu irm&atilde;o Mark, o pioneiro da avia&ccedil;&atilde;o Wally Funk e o estudante holand&ecirc;s Oliver Daemen completaram o primeiro voo tripulado bem-sucedido da Blue Origin, atingindo uma altitude de mais de 66 milhas antes de pousar em seguran&ccedil;a. A riqueza de Bezos atingiu o pico de $213 bilh&otilde;es no mesmo m&ecirc;s.</p>

					<p>Em 2023, ele pagou $500 milh&otilde;es pelo superiate Koru.</p>

					<p>&nbsp;</p>

					<h2>4) Bill Gates</h2>

					<p><img class="img-fluid" alt="bill-gates" src="https://res.cloudinary.com/institutotrader/image/upload/v1705261669/Blog/4-pessoas-mais-ricas-do-mundo-bill-gates.webp" style="height:225px; width:246px" /></p>

					<p>&nbsp;&nbsp;&nbsp; <strong>Idade</strong>: 68<br />
					&nbsp;&nbsp;&nbsp; <strong>Resid&ecirc;ncia</strong>: Estados Unidos<br />
					&nbsp;&nbsp;&nbsp; <strong>Cofundador:</strong> Microsoft (MSFT)<br />
					&nbsp;&nbsp;&nbsp; <strong>Patrim&ocirc;nio L&iacute;quido:</strong> $141 bilh&otilde;es<br />
					&nbsp;&nbsp;&nbsp; <strong>Participa&ccedil;&atilde;o na Microsoft:</strong> 1,4% ($24,3 bilh&otilde;es)<br />
					&nbsp;&nbsp;&nbsp; <strong>Outros Ativos:</strong> $67,6 bilh&otilde;es em dinheiro e bilh&otilde;es em v&aacute;rias outras empresas</p>

					<p>Enquanto frequentava a Universidade Harvard em 1975, Bill Gates trabalhou ao lado de seu amigo de inf&acirc;ncia Paul Allen para desenvolver um novo software para os microcomputadores originais. Ap&oacute;s o sucesso desse projeto, Gates abandonou Harvard durante seu terceiro ano e fundou a Microsoft com Allen.</p>

					<p>A maior empresa de software do mundo, a Microsoft, tamb&eacute;m produz uma linha de computadores pessoais, fornece servi&ccedil;os de e-mail por meio de seu servidor de troca e vende sistemas de videogame e dispositivos de jogos associados. Recentemente, ela investiu pesadamente em servi&ccedil;os de nuvem.</p>

					<p>Gates passou de CEO da empresa para o cargo de presidente do conselho em 2008. Ele entrou para o conselho da Berkshire Hathaway em 2004. Em 13 de mar&ccedil;o de 2020, ele renunciou a ambos os conselhos.</p>

					<p>Bill Gates tem grande parte de seu patrim&ocirc;nio l&iacute;quido na Cascade Investment LLC. A Cascade &eacute; uma empresa de investimento privada que possui uma variedade de a&ccedil;&otilde;es, incluindo a Canadian National Railway (CNR), Deere (DE) e Republic Services (RSG), bem como investimentos privados em im&oacute;veis e energia.</p>

					<p>&nbsp;</p>

					<h2>5) Steve Ballmer</h2>

					<p><img class="img-fluid" alt="steve-ballmer" src="https://res.cloudinary.com/institutotrader/image/upload/v1705261669/Blog/5-pessoas-mais-ricas-do-mundo-steve-ballmer.webp" style="height:225px; width:246px" /></p>

					<p>&nbsp;&nbsp;&nbsp; <strong>Idade</strong>: 67<br />
					&nbsp;&nbsp;&nbsp; <strong>Resid&ecirc;ncia</strong>: Estados Unidos<br />
					&nbsp;&nbsp;&nbsp; <strong>Propriet&aacute;rio</strong>: Los Angeles Clippers<br />
					&nbsp;&nbsp;&nbsp; <strong>Patrim&ocirc;nio L&iacute;quido</strong>: $131 bilh&otilde;es<br />
					&nbsp;&nbsp;<strong>&nbsp; Participa&ccedil;&atilde;o na Microsoft: </strong>4% ($120 bilh&otilde;es no total)<br />
					&nbsp;&nbsp;&nbsp; <strong>Outros Ativos:</strong> Los Angeles Clippers ($4,56 bilh&otilde;es ativo privado), The Forum ($400 milh&otilde;es ativo privado), Intuit Dome ($2 bilh&otilde;es ativo privado) e $3,75 bilh&otilde;es em dinheiro</p>

					<p>Steve Ballmer ingressou na Microsoft em 1980 depois que Bill Gates o convenceu a abandonar o programa de MBA da Universidade Stanford. Ele foi o 30&ordm; funcion&aacute;rio da Microsoft. Ballmer sucedeu Gates como CEO da Microsoft em 2000, ocupando o cargo at&eacute; se aposentar em 2014. Ballmer supervisionou a aquisi&ccedil;&atilde;o do Skype pela Microsoft em 2011 por $8,5 bilh&otilde;es.</p>

					<p>Ballmer &eacute; dono de aproximadamente 4% da Microsoft, tornando-se o maior acionista individual da gigante do software. Em 2014, logo ap&oacute;s deixar o cargo de CEO da Microsoft, Ballmer comprou a equipe de basquete Los Angeles Clippers por $2 bilh&otilde;es.</p>

					<p>Ballmer morou no mesmo dormit&oacute;rio e no mesmo andar que Bill Gates enquanto os dois frequentavam a Universidade Harvard. A rela&ccedil;&atilde;o fraternal entre os dois ficou tensa quando Ballmer come&ccedil;ou a levar a empresa de tecnologia para hardware, como o tablet Surface e o telefone m&oacute;vel Windows, durante seu mandato como CEO.</p>

					<p>&nbsp;</p>

					<h2>6) Mark Zuckerberg</h2>

					<p><img class="img-fluid" alt="mark-zuckerberg" src="https://res.cloudinary.com/institutotrader/image/upload/v1705261670/Blog/6-pessoas-mais-ricas-do-mundo-mark-zuckerberg.webp" style="height:225px; width:246px" /></p>

					<p>&nbsp;&nbsp;&nbsp; <strong>Idade</strong>: 39<br />
					&nbsp;&nbsp;&nbsp; <strong>Resid&ecirc;ncia</strong>: Estados Unidos<br />
					&nbsp;&nbsp;&nbsp; <strong>CEO e Presidente:</strong> Meta Platforms (META)<br />
					&nbsp;&nbsp;&nbsp; <strong>Patrim&ocirc;nio L&iacute;quido</strong>: US$ 128 bilh&otilde;es<br />
					&nbsp;&nbsp;&nbsp; <strong>Participa&ccedil;&atilde;o na Meta Platforms:</strong> 13% (total de US$ 124 bilh&otilde;es)<br />
					&nbsp;&nbsp;&nbsp; <strong>Outros Ativos: </strong>US$ 4,20 bilh&otilde;es em dinheiro40</p>

					<p>Mark Zuckerberg desenvolveu o Facebook (agora Meta) junto com os colegas de faculdade Eduardo Saverin, Dustin Moskovitz e Chris Hughes enquanto frequentava a Universidade Harvard em 2004. &Agrave; medida que o Facebook come&ccedil;ou a ser usado em outras universidades, Zuckerberg abandonou Harvard para se concentrar inteiramente em seu crescente neg&oacute;cio. Hoje, Zuckerberg &eacute; o CEO e presidente da Meta, que tinha 3 bilh&otilde;es de usu&aacute;rios ativos mensais at&eacute; o segundo trimestre de 2023.404142<br />
					CEO do Facebook, Mark Zuckerberg.</p>


					<p>O Facebook &eacute; a maior rede social do mundo. Como o site &eacute; gratuito para uso, a maior parte da receita da empresa &eacute; gerada por meio de publicidade.</p>

					<p>A Meta tamb&eacute;m abriga v&aacute;rias outras marcas, incluindo o aplicativo de compartilhamento de fotos Instagram, adquirido em 2012; o servi&ccedil;o de mensagens m&oacute;veis multiplataforma WhatsApp e o produtor de &oacute;culos de realidade virtual Oculus, ambos adquiridos em 2014; o Workplace, sua plataforma de conectividade empresarial; e o Portal, sua linha de dispositivos de videochamada.434445</p>

					<p>Zuckerberg e sua esposa, Priscilla Chan, fundaram a Chan Zuckerberg Initiative em 2015, sendo ambos co-CEOs. Sua organiza&ccedil;&atilde;o beneficente busca aproveitar a tecnologia para solucionar problemas sociais, como melhorar o acesso e a qualidade da educa&ccedil;&atilde;o, reformar o sistema de justi&ccedil;a criminal e o sistema de imigra&ccedil;&atilde;o dos EUA, melhorar a acessibilidade &agrave; moradia e, eventualmente, erradicar todas as doen&ccedil;as.4647</p>

					<p>&nbsp;</p>

					<h2>7. Larry Page</h2>

					<p><img class="img-fluid" alt="larry-page" src="https://res.cloudinary.com/institutotrader/image/upload/v1705261671/Blog/7-pessoas-mais-ricas-do-mundo-larry-page.webp" style="height:225px; width:246px" /></p>

					<p><strong>Idade</strong>: 50<br />
					<strong>Resid&ecirc;ncia</strong>: Estados Unidos<br />
					<strong>Cofundador e Membro do Conselho:</strong> Alphabet (GOOG)<br />
					<strong>Patrim&ocirc;nio L&iacute;quido</strong>: US$ 126 bilh&otilde;es<br />
					<strong>Participa&ccedil;&atilde;o na Alphabet: </strong>6% (total de US$ 109,3 bilh&otilde;es)<br />
					<strong>Outros Ativos: </strong>US$ 17,1 bilh&otilde;es em dinheiro48</p>

					<p>Como v&aacute;rios dos bilion&aacute;rios da tecnologia nesta lista, Larry Page iniciou seu caminho para a fama e fortuna em um dormit&oacute;rio universit&aacute;rio. Enquanto frequentava a Universidade Stanford em 1995, Page e seu amigo Sergey Brin tiveram a ideia de aprimorar a extra&ccedil;&atilde;o de dados da Internet. A dupla desenvolveu uma nova tecnologia de mecanismo de busca que chamaram de Backrub, devido &agrave; sua capacidade de avaliar links para uma p&aacute;gina.</p>

					<p>A partir da&iacute;, Page e Brin fundaram o Google em 1998, com Page atuando como CEO da empresa at&eacute; 2001 e novamente entre 2011 e 2019.4950</p>


					<p>O Google &eacute; o mecanismo de busca dominante do mundo, respondendo por mais de 92% das solicita&ccedil;&otilde;es de pesquisa globais. Em 2006, a empresa adquiriu o YouTube, a principal plataforma de v&iacute;deos enviados por usu&aacute;rios.5152</p>

					<p>Ap&oacute;s adquirir o Android em 2005, o Google lan&ccedil;ou o sistema operacional m&oacute;vel Android em 2008. O Google foi reorganizado em 2015, tornando-se uma subsidi&aacute;ria da Alphabet, uma empresa controladora.535455</p>

					<p>Page foi um dos primeiros investidores na Planetary Resources, uma empresa de explora&ccedil;&atilde;o espacial e minera&ccedil;&atilde;o de asteroides. Estabelecida em 2009, a empresa foi adquirida pela empresa de blockchain ConsenSys em 2018 devido a problemas de financiamento. Ele tamb&eacute;m demonstrou interesse em empresas de carros voadores, investindo tanto na Kitty Hawk quanto na Opener, embora a Kitty Hawk tenha encerrado suas opera&ccedil;&otilde;es em 2022.565758</p>

					<p>&nbsp;</p>

					<h2>8. Larry Ellison</h2>

					<p><img class="img-fluid" alt="larry-ellison" src="https://res.cloudinary.com/institutotrader/image/upload/v1705261672/Blog/8-pessoas-mais-ricas-do-mundo-larry-ellison.webp" style="height:225px; width:226px" /></p>

					<p><strong>Idade</strong>: 79<br />
					<strong>Resid&ecirc;ncia</strong>: Estados Unidos<br />
					<strong>Cofundador, Presidente e CTO: </strong>Oracle (ORCL)<br />
					<strong>Patrim&ocirc;nio L&iacute;quido:</strong> US$ 123 bilh&otilde;es<br />
					<strong>Participa&ccedil;&atilde;o na Oracle:</strong> 42%+ (US$ 88,4 bilh&otilde;es)<br />
					<strong>Outros Ativos: </strong>Participa&ccedil;&atilde;o na Tesla (US$ 11,2 bilh&otilde;es em ativos p&uacute;blicos), US$ 22,8 bilh&otilde;es em dinheiro59</p>

					<p>Larry Ellison nasceu na cidade de Nova York, filho de uma m&atilde;e solteira de 19 anos. Ap&oacute;s abandonar a Universidade de Chicago em 1966, Ellison mudou-se para a Calif&oacute;rnia e trabalhou como programador de computadores. Em 1973, juntou-se &agrave; empresa de eletr&ocirc;nicos Ampex, onde conheceu os futuros parceiros Ed Oates e Bob Miner. Tr&ecirc;s anos depois, Ellison mudou-se para a Precision Instruments, atuando como vice-presidente de pesquisa e desenvolvimento.60</p>

					<p>Em 1977, Ellison fundou a Software Development Laboratories ao lado de Oates e Miner. Dois anos depois, a empresa lan&ccedil;ou o Oracle, o primeiro programa comercial de banco de dados relacional a usar a Linguagem de Consulta Estruturada (SQL). O programa de banco de dados foi t&atilde;o popular que a SDL mudou seu nome para Oracle Systems Corporation em 1982. Ellison deixou o cargo de CEO na Oracle em 2014 ap&oacute;s 37 anos. Ele ingressou no conselho da Tesla em dezembro de 2018 e renunciou em junho de 2022.60616263</p>


					<p>A Oracle &eacute; a segunda maior empresa de software do mundo, oferecendo uma ampla variedade de programas de computa&ccedil;&atilde;o em nuvem, al&eacute;m de c&oacute;digo Java e Linux e a plataforma de computa&ccedil;&atilde;o Oracle Exadata. A Oracle adquiriu in&uacute;meras grandes empresas ao longo de sua hist&oacute;ria, como Sun Microsystems e Cerner.6465</p>

					<p>Ellison concentrou sua filantropia em pesquisa m&eacute;dica. Em 2016, doou US$ 200 milh&otilde;es &agrave; Universidade do Sul da Calif&oacute;rnia para um novo centro de pesquisa do c&acirc;ncer. Ellison apoiou a equipe de vela Oracle Team USA, que venceu a s&eacute;rie de corridas America&#39;s Cup em 2010 e 2013.66</p>

					<p>&nbsp;</p>

					<h2>9. Sergey Brin</h2>

					<p><img class="img-fluid" alt="sergey-brin" src="https://res.cloudinary.com/institutotrader/image/upload/v1705261672/Blog/9-pessoas-mais-ricas-do-mundo-sergey-brin.webp" style="height:225px; width:246px" /></p>

					<p><strong>Idade</strong>: 50<br />
					<strong>Resid&ecirc;ncia</strong>: Estados Unidos<br />
					<strong>Cofundador e Membro do Conselho: </strong>Alphabet (GOOG)<br />
					<strong>Patrim&ocirc;nio L&iacute;quido: </strong>US$ 120 bilh&otilde;es<br />
					<strong>Participa&ccedil;&atilde;o na Alphabet</strong>: 6% (total de US$ 102,8 bilh&otilde;es)<br />
					<strong>Outros Ativos:</strong> US$ 17,2 bilh&otilde;es em dinheiro67</p>

					<p>Sergey Brin nasceu em Moscou, R&uacute;ssia, mudando-se para os EUA com sua fam&iacute;lia aos seis anos, em 1979. Ap&oacute;s cofundar o Google com Larry Page em 1998, Brin tornou-se presidente de tecnologia do Google quando Eric Schmidt assumiu como CEO em 2001. Ele ocupou o mesmo cargo na holding Alphabet ap&oacute;s sua cria&ccedil;&atilde;o em 2015, renunciando em 2019 quando Sundar Pichai assumiu como CEO.6869<br />.</p>

					<p>Al&eacute;m de seu dominante mecanismo de busca na Internet, o Google oferece um conjunto de ferramentas e servi&ccedil;os online conhecido como Google Workspace, que inclui Gmail, Google Drive, Google Calendar, Google Meet, Google Chat, Google Docs, Google Sheets, Google Slides, e outros. O Google tamb&eacute;m oferece uma variedade de dispositivos eletr&ocirc;nicos, incluindo smartphones Pixel, computadores e tablets, dispositivos dom&eacute;sticos inteligentes Nest e a plataforma de jogos Stadia.</p>

					<p>Brin doou milh&otilde;es de d&oacute;lares para pesquisa sobre a doen&ccedil;a de Parkinson, em parceria com a Funda&ccedil;&atilde;o Michael J. Fox.70</p>

					<p>&nbsp;</p>

					<h2>10. Warren Buffett</h2>

					<p><img class="img-fluid" alt="warren-buffett" src="https://res.cloudinary.com/institutotrader/image/upload/v1705261672/Blog/10-pessoas-mais-ricas-do-mundo-warren-buffett.webp" style="height:225px; width:246px" /></p>

					<p><strong>Idade</strong>: 93<br />
					<strong>Resid&ecirc;ncia</strong>: Estados Unidos<br />
					<strong>CEO</strong>: Berkshire Hathaway (BRK.A)<br />
					<strong>Patrim&ocirc;nio L&iacute;quido: </strong>US$ 120 bilh&otilde;es<br />
					<strong>Participa&ccedil;&atilde;o na Berkshire Hathaway: </strong>15% (US$ 118 bilh&otilde;es)71<br />
					<strong>Outros Ativos:</strong> US$ 1,35 bilh&atilde;o em dinheiro72</p>

					<p>O investidor em valor mais famoso ainda vivo, Warren Buffett, apresentou sua primeira declara&ccedil;&atilde;o de imposto em 1944 aos 14 anos, declarando ganhos de sua antiga rota de entrega de jornais. Ele comprou suas primeiras a&ccedil;&otilde;es em uma empresa t&ecirc;xtil chamada Berkshire Hathaway em 1962, tornando-se o acionista majorit&aacute;rio at&eacute; 1965. Buffett expandiu as participa&ccedil;&otilde;es da empresa para seguros e outros investimentos em 1967.7374</p>

					<p>Conhecido como o Or&aacute;culo de Omaha, Buffett &eacute; um investidor de comprar e manter que construiu sua fortuna adquirindo empresas subvalorizadas. Mais recentemente, a Berkshire Hathaway investiu em grandes empresas conhecidas. Seu portf&oacute;lio de subsidi&aacute;rias de propriedade integral inclui interesses em seguros, distribui&ccedil;&atilde;o de energia e ferrovias, bem como produtos de consumo.747576</p>

					<p>Buffett &eacute; um c&eacute;tico not&aacute;vel em rela&ccedil;&atilde;o ao Bitcoin.77</p>


					<p>Buffett dedicou grande parte de sua riqueza &agrave; filantropia. Entre 2006 e 2020, ele doou US$ 41 bilh&otilde;es, principalmente para a Funda&ccedil;&atilde;o Bill &amp; Melinda Gates e as institui&ccedil;&otilde;es de caridade de seus filhos. Buffett lan&ccedil;ou a Iniciativa de Doa&ccedil;&atilde;o ao lado de Bill Gates em 2010.7879</p>

					<p>Agora, aos 93 anos, Buffett ainda atua como CEO, mas em 2021 afirmou que seu sucessor prov&aacute;vel seria Gregory Abel, chefe das opera&ccedil;&otilde;es n&atilde;o relacionadas a seguros da Berkshire.80<br />
					Quem s&atilde;o os 10 mais ricos do mundo?</p>

					<p>&nbsp;</p>

					<h2><span style="color:#0000ff">Os 10 mais ricos do mundo em 14 de janeiro de 2024 s&atilde;o:</span></h2>

					<p>1) Elon Musk<br />
					2) Bernard Arnault<br />
					3) Jeff Bezos<br />
					4) Bill Gates<br />
					5) Steve Ballmer<br />
					6) Mark Zuckerberg<br />
					7) Larry Page<br />
					8) Larry Ellison<br />
					9) Sergey Brin<br />
					10) Warren Buffett</p>

					<p>&nbsp;</p>

					<h2><span style="color:#0000ff">Quem &eacute; o homem mais rico do mundo em 2024?</span></h2>

					<p>Em 2 de janeiro de 2024, o homem mais rico do mundo &eacute; Elon Musk, CEO da Tesla e SpaceX.2<br />
					Quem &eacute; a mulher mais rica do mundo?</p>

					<p>A mulher mais rica do mundo &eacute; Francoise Bettencourt Meyers. Em 2 de janeiro de 2024, seu patrim&ocirc;nio l&iacute;quido &eacute; de US$ 99,7 bilh&otilde;es. Seu patrim&ocirc;nio l&iacute;quido &eacute; derivado de suas participa&ccedil;&otilde;es na L&#39;Or&eacute;al, a maior empresa de cosm&eacute;ticos do mundo.281</p>

					<h2>&nbsp;</h2>

					<h2>Conclus&atilde;o</h2>

					<p>Se voc&ecirc; deseja se aproximar das classifica&ccedil;&otilde;es dos bilion&aacute;rios mais ricos, talvez precise se tornar um inovador tecnol&oacute;gico ou um mestre do varejo de luxo. Ou voc&ecirc; pode simplificar e focar no investimento em valor. </p>
					<p>Tamb&eacute;m n&atilde;o faria mal ter nascido em uma fam&iacute;lia rica; no entanto, as maiores fortunas desta lista come&ccedil;aram como boas ideias que pessoas com criatividade, determina&ccedil;&atilde;o e conex&otilde;es usaram para construir algumas das maiores empresas do mundo.</p>

                    
				
		    </div><!--//container-->
	    </article>
	    
	    
		    <div class="container  mt-2">
			    <h3 class="title text-center">Veja Também:</h3><br>
				<p style="text-align: center;"><span style="color: #ff0000;">►</span><a href="resultados.html"> Resultado Mensal</a></p>
				<p style="text-align: center;"><span style="color: #ff0000;">►</span> <a href="../cursos/index.html">Cursos Favoritos</a></p>
				<p style="text-align: center;"><span style="color: #ff0000;">►</span> <a href="../livros/index.html">Livros Trader</a></p>
				<p style="text-align: center;">&nbsp;</p>
		    </div><!--//container-->
		    
		    
	    
	    <footer class="footer text-center py-5 theme-bg-dark">
		   
				<small class="copyright">
			     <p style="text-align:center"><a href="../cursos/index.html">Cursos &#x1F525;</a> <strong>|</strong> <a href="../livros/index.html">Livros</a> <strong>|</strong> <a href="../contato.html">Contato</a></p>
			     <p style="text-align:center"><a href="../termos-de-uso.html">Termos de Uso</a> <strong>|</strong> <a href="../politica-de-privacidade.html">Pol&iacute;tica de Privacidade</a></p>
			     <p style="text-align:center">Todos os Direitos Reservados.</p>
			     <a href="https://radarbolsa.com"><img loading="lazy" src="https://res.cloudinary.com/institutotrader/image/upload/v1659609052/radarbolsa.com_xqzeyd.webp" alt="radarbolsa.com"></a>
			    </small>

	    </footer>
    
    </div><!--//main-wrapper-->
    

        
       
    <!-- Javascript -->          

    <script src="../assets/js/bs.js"></script> 

    <!-- Page Specific JS -->
   

    <!-- Custom JS -->
     

     <!-- Google tag (gtag.js) -->
	<script async src="https://www.googletagmanager.com/gtag/js?id=G-93EG5ST281"></script>
		<script>
		  window.dataLayer = window.dataLayer || [];
		  function gtag(){dataLayer.push(arguments);}
		  gtag('js', new Date());

		  gtag('config', 'G-93EG5ST281');
	</script>
	

</body>
</html> 

